<html>
	<head>
		<title> 정의 </title>
	</head>
	<body>
		<center><font size=4><br><b> 감기, 독감, 코로나 바이러스의 정의 </b></font><hr>
		<br>▷▷ &nbsp; [ <a href="difference.php"> 차이점 </a> ] &nbsp; || &nbsp; [ <a href="point.php"> 특징 </a> ] &nbsp; || &nbsp; [ <a href="notice.php"> 공지사항 </a> ] &nbsp; || &nbsp; [ <a href="wonder.php"> 궁금한 점 </a> ]  &nbsp; ◁◁</center><br>
		<p>● 감기의 정의 : 감기는 바이러스에 의해 코와 목 부분을 포함한 상부 호흡기계의 감염 증상으로,<br>
		사람에게 나타나는 가장 흔한 급성 질환 중 하나이다. 재채기, 코막힘, 콧물, 인후통,<br>
		기침, 미열, 두통 및 근육통과 같은 증상이 나타나지만 대개는 특별한 치료 없이도 저절로 치유된다.<br><br></p><hr>
		<p>● 독감의 정의 : 흔히 플루(flu)라고 말하는 급성 바이러스(virus) 감염 질환이다. <br>
		호흡기(respiratory track)를 공격하여 목이 붓고 열이 나며, 기침, <br>
		재채기, 콧물, 코막힘, 오한, 근육통, 두통, 복통 등과 급격한 피로를 동반한다.<br><br></p><hr>
		<p>● 코로나 바이러스의 정의 : 2019년 12월 중국 우한에서 처음 발생한 이후 중국 전역과 전 세계로 확산된, <br>
		새로운 유형의 코로나바이러스(SARS-CoV-2)에 의한 호흡기 감염질환이다. <br>
		코로나바이러스감염증-19는 감염자의 비말(침방울)이 호흡기나 눈·코·입의 점막으로 침투될 때 전염된다. <br>
		감염되면 약 2~14일(추정)의 잠복기를 거친 뒤 발열(37.5도) 및 기침이나 호흡곤란 등 호흡기 증상, <br>
		폐렴이 주증상으로 나타나지만 무증상 감염 사례도 드물게 나오고 있다. <br><br></p><hr>
	</body>
</html>



