<html>
	<head>
		<title> 특징 </title>
	</head>
	<body>
		<center><font size=4><br><b> 감기, 독감, 코로나 바이러스의 특징 </b></font><hr>
		<br>▷▷ &nbsp; [ <a href="definition.php"> 정의 </a> ] &nbsp; || &nbsp; [ <a href="difference.php"> 차이점 </a> ] &nbsp; || &nbsp; [ <a href="notice.php"> 공지사항 </a> ] &nbsp; || &nbsp; [ <a href="wonder.php"> 궁금한 점 </a> ]  &nbsp; ◁◁</center><br>
		<p>◆ 감기의 특징 : 감기는 200여 가지의 다양한 바이러스 감염에 의해 생기는 급성 비인두염으로, <br>
		리노 바이러스(Rhinovirus) 및 코로나 바이러스(corona virus)가 전체 원인의 50% 이상을 차지합니다.<br>
		콧물, 재채기 등의 코 증상, 인후통, 기침, 발열이 주 증상이며 대부분 1주일이 지나면 호전됩니다. <br>
		대부분 자연 치유도 가능하지만, 증상에 대한 기침 억제제, 진통 해열제 등 대증요법 및 충분한 휴식, <br>
		수분 섭취 등은 빠른 회복에 도움이 됩니다. 원인 바이러스 종류가 다양해서 항바이러스 약제와 같은 <br>
		근본적 치료는 가능하지 않습니다. 감기가 오래되거나 방치하게 되면 폐렴, 기관지염, 중이염, 부비동염 <br>
		등 합병증을 일으킬 수 있기 때문에 초기에 적절한 치료를 통해 증상을 완화시켜야 합니다. <br><br></p><hr>
		<p>◆ 독감의 특징 : 독감은 A, B, C로 구분되는 인플루엔자 바이러스가 상기도에 침입한 것으로, <br>
		바이러스 감염에 의한 급성 호흡기 질환입니다. 대개 증상은 갑자기 발생하고 근육통과 두통, 오한, 고열,<br>
		식욕 부진 등의 전신 증상이 심하며 기침, 목 통증 등 심하지 않은 상기도 증상이 서서히 나타나는 <br>
		감기와는 양상이 다릅니다. 소아에서 독감은 성인보다 발병률이 높고, 오심, 설사 등의 위장관 증상이 <br>
		빈번하며 고열이나 열성 경련이 동반되는 경우가 많습니다. 독감은 강한 유행성과 높은 호흡기 합병증이 <br>
		특징으로, 전체 환자의 10%에서 폐렴 등의 합병증이 발생합니다. 급성기 발열 시기에는 적절한 휴식과 <br>
		수분 공급이 회복에 도움이 되며, 발병 초기 48시간 이내에 항바이러스 치료제를 복용하면 증상을 완화하고, <br>
		바이러스 배출을 줄이며, 합병증 발생을 줄일 수 있습니다. <br><br></p><hr>
		<p>◆ 코로나 바이러스의 특징 : 코로나 바이러스는 기존에 존재하던 코로나 바이러스가 변이된 것으로 <br>
		현재 유전자 특성상 사스 코로나 바이러스와 약 80% 일치한다고 알려져 있습니다. 코로나 바이러스는 <br>
		대표적으로 폐렴을 일으키는 것으로 알려져 있으며, 그 증상에는 발열과 마른 기침, 호흡 곤란, 설사, <br>
		인후통 등이 있습니다. 이 때문인지 면역력에 취약한 장년층과 노년층, 또한 천식 등 기관지와 폐에 <br>
		기저질환이 있거나 심혈관 질환 및 당뇨병 환자들 중심으로 사망률이 높게 나오고 있습니다. 그리고 <br>
		미각, 후각을 상실하게 됩니다. 아직 치료제와 백신은 개발 중입니다. <br><br></p><hr>
		<p style="color : red;"> ★ 감기, 독감, 코로나 바이러스의 예방법입니다. <br>
		① 흐르는 물에 30초 이상 손 씻기 생활화하기 !!! <br>
		② 외출하거나 다수가 밀접한 실내에서는 꼭 마스크를 착용하기 !!! <br>
		(비말감염이므로 침방울에 바로 노출되는 것을 피하기 위한 수술용 마스크 및 방한용 마스크도 도움이 됨.<br>
		보건용 마스크는 KF80 정도면 충분함)<br>
		③ 뜨거운 물 자주 마시기(고온에 병원체가 죽는다고 함) !!! <br>
		<옷에 묻은 병원체가 있을까 걱정하시는 분들도 있는데 의류에 묻은 균은 2 ~ 3시간이면 사멸한다고 합니다.> <br>
		④ 씻지 않은 손으로 눈, 코, 입을 만지지 않기 !!! <br>
		⑤ 중국 여행 또는 전 세계에서 오시는 분은 14일 이내 발열 또는 호흡기 증상(기침, 인후통 등), <br>
		폐렴이나 다른 증상이 발생할 경우 보건소, 콜센터(1339)로 문의하시기 바랍니다. <br>
		선별 진료소에서 우선 진료를 받고, 의료진에게 반드시 해외 여행력을 알려주시기 바랍니다. <br>
		⑥ 혹시 호흡기 증상이 있을 경우 옷 소매나 팔꿈치 부분으로 가리고 기침하는 기침예절을 준수하시기 바랍니다. <br><br></p><hr>
	</body>
</html>